{
    "id": "urn:ngsi-ld:movement:id:WMOH:91322370",
    "dateCreated": "1983-09-28T15:31:13Z",
    "dateModified": "2008-01-31T11:06:20Z",
    "source": "Example side agent trip. Part girl impact child ready nice model. Step tell try executive of.",
    "name": "Decade ahead house should apply man need coach. Maintain stuff least inside. Activity new American floor wrong.",
    "alternateName": "Other can PM. Machine fas",
    "description": "Son ready start. Future score put born. Have main range remain personal positive every assume.",
    "dataProvider": "Great central government. Affect adult soldier American government. Amount last summer month officer make. Prepare author prove th",
    "owner": [
        "urn:ngsi-ld:movement:items:YSRS:72385041",
        "urn:ngsi-ld:movement:items:XPBE:72152358"
    ],
    "seeAlso": [
        "urn:ngsi-ld:movement:items:HBKJ:87209106"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            -55.011893,
            160.721991
        ]
    },
    "address": {
        "streetAddress": "Attack third old not. Out control while standard up pass.",
        "addressLocality": "Keep never card activity. Then store card management cell yet best.",
        "addressRegion": "Loss race no main task break right. World behavior family sound.",
        "addressCountry": "Store analysis particularly role. Quickly rather unit together cov",
        "postalCode": "Poor appear lay. Blood ready book cell carry degree thought drop.",
        "postOfficeBoxNumber": "Reveal ability guess friend face. Letter explain north tough laugh south price. Particular toward thus place whether go Mrs. Low home want hospital guy position so.",
        "streetNr": "Challenge race hospital poor. Arm believe with stay with will per.",
        "district": "Side himself agreement serve reflect sister. Investment "
    },
    "areaServed": "Set food community. Security benefit front can against. Push too head.",
    "rt": [
        "oic.r.movement.linear"
    ],
    "movementSettings": [
        "Socie",
        "Anything treatment check. Security street draw unit win. Other then college computer life somebody."
    ],
    "movementModifier": "Ok main mov",
    "movement": "Tonight address country. Range energy once southern international as",
    "n": "None run reach question now laugh happen strategy. Everyone n",
    "if": [
        "oic.if.baseline",
        "oic.if.s"
    ],
    "type": "movement"
}