{
  "id": "urn:ngsi-ld:AirQuality:id:PFXO:54743602",
  "dateCreated": "2001-08-05T08:57:06Z",
  "dateModified": "1981-11-22T02:48:46Z",
  "source": "Lose involve civil region expert similar visit church. Continue cultural of quite since mother. Garden outside spend wind.",
  "name": "Reality election expert. Ball your section why strong baby. Ahead usually front price daughter. Go common draw high.",
  "alternateName": "Party design avoid technology dinner whatever. Baby hold reduce speech. Inside great certain today want member start.",
  "description": "Choice behavior two direction type reduce wish. Tough responsibility choice though party. Energy so development across many traditional scene trade.",
  "dataProvider": "Challenge nothing financial about off cup. Cup movement accept professional source stock couple charge. Ready everyone decade choose news nearly sell.",
  "owner": [
    "urn:ngsi-ld:AirQuality:items:MMLD:94586360",
    "urn:ngsi-ld:AirQuality:items:QUQB:11049322"
  ],
  "seeAlso": [
    "urn:ngsi-ld:AirQuality:items:QRGK:95918228",
    "urn:ngsi-ld:AirQuality:items:XRLP:04774136"
  ],
  "location": {
    "type": "Point",
    "coordinates": [
      9.815136,
      -92.524037
    ]
  },
  "address": {
    "streetAddress": "Couple sense senior bar imagine voice. Risk letter reduce commercial. End size building remember respond southern. Teacher friend home risk.",
    "addressLocality": "Tough former data TV. Fact huge someone recent easy point.",
    "addressRegion": "Guess however serious author true left always. Determine police name home start.",
    "addressCountry": "Those either bring per. Drug event listen movie. Decide score quite today successful eye effort.",
    "postalCode": "Night sometimes wrong candidate something media bit. Old course do heart responsibility color important.",
    "postOfficeBoxNumber": "Network wife theory. Whether lose agreement history though."
  },
  "areaServed": "Another consumer upon across our. True enough year big compare among. Off financial thank reach.",
  "rt": [
    "oic.r.airquality",
    "oic.r.airquality"
  ],
  "contaminanttype": "CH2O",
  "valuetype": "Qualitative",
  "contaminantvalue": {
    "type": "Property",
    "value": 864
  },
  "n": "American whole magazine truth stop whose. On traditional measure example sense peace. Would mouth relate own chair.",
  "range": [
    864,
    864
  ],
  "if": [
    "oic.if.s",
    "oic.if.baseline"
  ],
  "type": "AirQuality"
}