{
  "id": "urn:ngsi-ld:KeyPadChar:id:AUBP:20991466",
  "dateCreated": "1995-04-06T20:48:38Z",
  "dateModified": "2000-10-01T18:01:36Z",
  "source": "Leave stock good reveal best difficult. Stock think significant activity.",
  "name": "Thank tonight threat. Still sure unit line reduce car turn. Little space others sometimes card. Soldier daughter hand win else position agree.",
  "alternateName": "Inside meeting board sometimes official question dinner. Moment hit point fight hair. Yourself record face must point oil then.",
  "description": "Network tree mind place fund along south. Produce listen first role science mention land. Research laugh think plan two.",
  "dataProvider": "However many while think play face. Maintain suggest administration. Black leg decade hear should form financial.",
  "owner": [
    "urn:ngsi-ld:KeyPadChar:items:KFQK:36162854",
    "urn:ngsi-ld:KeyPadChar:items:GXKW:43506063"
  ],
  "seeAlso": [
    "urn:ngsi-ld:KeyPadChar:items:JJYA:86979262",
    "urn:ngsi-ld:KeyPadChar:items:GZYM:77577120"
  ],
  "location": {
    "type": "Point",
    "coordinates": [
      -84.361774,
      -138.562003
    ]
  },
  "address": {
    "streetAddress": "Decide seem operation structure. Brother rule hundred toward page look. Just stock occur science western between.",
    "addressLocality": "Almost simply care former discover. Health realize more together go third whether particularly.",
    "addressRegion": "Note tax situation suddenly how interesting suddenly. Along back face show husband team. Enough however star work industry this.",
    "addressCountry": "Approach kitchen human he plant act nature. Which like head dream past reason. Open send money.",
    "postalCode": "Attorney mother big place. Adult officer purpose wrong pay you question. Report serve mother return it training.",
    "postOfficeBoxNumber": "Ever able close fight born. Condition box land young five."
  },
  "areaServed": "Cup century name safe member try speak. Unit image policy next character."
}