{
    "id": "urn:ngsi-ld:RenderingIndex:id:DLVI:05255002",
    "dateCreated": "1985-08-30T15:14:24Z",
    "dateModified": "2003-03-29T21:00:59Z",
    "source": "Record somebody u",
    "name": "Low western letter fire under. Employee natural beautiful west standard reality thus. Game itself lot new trial so past.",
    "alternateName": "Paper control character quality face specific thank message. Describe hand pass laugh piece.",
    "description": "Woman peace occur table article sister arrive. Himself look TV entire mean. Success change enter tonight four country property.",
    "dataProvider": "We town tend trip another performance be. Coach condition beat season budget fear.",
    "owner": [
        "urn:ngsi-ld:RenderingIndex:items:GFCT:39077714",
        "urn:ngsi-ld:RenderingIndex:items:EPJC:12754313"
    ],
    "seeAlso": [
        "urn:ngsi-ld:RenderingIndex:items:YDQA:96706898"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            59.731011,
            78.093251
        ]
    },
    "address": {
        "streetAddress": "As none base night. Suggest act improve. Can parti",
        "addressLocality": "Drug exactly result including gun animal air wide. Little strong hope can. Item field time hair yourself style prove teach.",
        "addressRegion": "Beat middle least continue improve tax. Ever hair decision likely.",
        "addressCountry": "Arm theory security book. Writer painting treatment mother west successful ready.",
        "postalCode": "Spend compare big study positive need. Feel treat phone sea big.",
        "postOfficeBoxNumber": "Trouble camera type movement begin write me. Number camera she resource.",
        "streetNr": "Quality treat husband response guess. East amount success sister experience total",
        "district": "Property group hear. They often purpose statement lawyer."
    },
    "areaServed": "Through throughout say a build close perform American. Exactly these article economy sit may.",
    "rt": [
        "oic.r.colour.renderingindex"
    ],
    "cri": 50.1,
    "n": "Allow those morning player. Material something quit",
    "if": [
        "oic.if.s",
        "oic.if.baseline"
    ],
    "type": "RenderingIndex"
}