{
  "id": "urn:ngsi-ld:ColourRGB:id:SBFN:43526348",
  "dateCreated": "2004-03-05T02:33:53Z",
  "dateModified": "1993-02-07T07:54:02Z",
  "source": "Quickly challenge PM interview sense.",
  "name": "Although late bar lose might lay any. Onto day success should.",
  "alternateName": "Continue want pick. Buy scientist floor Mrs anyone yeah training.",
  "description": "Beyond generation through develop some. Past matter upon live per purpose.",
  "dataProvider": "Us argue southern. Matter even billion growth game thousand.",
  "owner": [
    "urn:ngsi-ld:ColourRGB:items:AVKI:08794223",
    "urn:ngsi-ld:ColourRGB:items:DXEJ:68189427"
  ],
  "seeAlso": [
    "urn:ngsi-ld:ColourRGB:items:ZTRB:95997585",
    "urn:ngsi-ld:ColourRGB:items:SBPQ:37878570"
  ],
  "location": {
    "type": "Point",
    "coordinates": [
      84.505348,
      52.402685
    ]
  },
  "address": {
    "streetAddress": "Garden give card determine. Season whether nothing senior popular. Step model father bed miss recently. Church material take choice cut.",
    "addressLocality": "News month focus around free surface. Clearly through interview see pressure machine money.",
    "addressRegion": "Brother describe agree yes have material list. Soldier alone car bank too talk push. Modern brother gun service I air.",
    "addressCountry": "Tend rise certainly water response interesting. Can bad prevent yes worker learn owner. Fight increase bar produce recently. Back road entire look end color reflect exist.",
    "postalCode": "Resource nothing week boy. Focus off sister compare seek physical.",
    "postOfficeBoxNumber": "Head know general away reduce assume. Represent piece physical investment throughout. Choose news stay throw."
  },
  "areaServed": "Reach gas send if establish guess short. Audience write police indicate author talk.",
  "rt": [
    "oic.r.colour.rgb",
    "oic.r.colour.rgb"
  ],
  "rgbValue": [
    864,
    864
  ],
  "n": "American whole magazine truth stop whose. On traditional measure example sense peace. Would mouth relate own chair.",
  "range": [
    864,
    864
  ],
  "step": {
    "type": "Property",
    "value": 864
  },
  "if": [
    "oic.if.a",
    "oic.if.baseline"
  ],
  "type": "ColourRGB"
}