{
    "id": "urn:ngsi-ld:Saturation:id:PLSG:66048764",
    "dateCreated": "2004-05-06T01:26:19Z",
    "dateModified": "1979-06-24T16:00:13Z",
    "source": "Sense peace economy travel. Total financial role together range line beyond its.",
    "name": "Whom local tend employee source. Trouble behavior style repo",
    "alternateName": "Board necessary religious natural sport music white. Natural explain before something first drug contain start. Party prevent live.",
    "description": "Theory type successful together. Raise study modern miss dog Democrat quickly.",
    "dataProvider": "Every manage political record word group food b",
    "owner": [
        "urn:ngsi-ld:Saturation:items:SDMC:98910139",
        "urn:ngsi-ld:Saturation:items:PGXZ:51090321"
    ],
    "seeAlso": [
        "urn:ngsi-ld:Saturation:items:HCUJ:00869141"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            4.0313215,
            54.112573
        ]
    },
    "address": {
        "streetAddress": "Mean always beyond write. Employee toward like total now.",
        "addressLocality": "Small citizen class morning. Others kind company likel",
        "addressRegion": "Themselves true power home price check real. Score from animal exactly drive well good. Pull opportunity throughout take car.",
        "addressCountry": "Security stock ball organization recognize civil. Pm her then nothing increase.",
        "postalCode": "Industry product another knowledge else citizen month. Traditional page a although for study anyone. Could yourself plan base rise would.",
        "postOfficeBoxNumber": "First degree response able state more. Couple part cup few. Beyond",
        "streetNr": "Son break either president stage population boy. Everything af",
        "district": "Water voice travel among see red. Republican total policy head Mrs debate onto. Catch even fr"
    },
    "areaServed": "Full per among clearly. Face house nature fall long dream answer conference. Rock few structure federal board night loss.",
    "rt": [
        "oic.r.colour.saturation"
    ],
    "colourSaturation": 49,
    "n": "Else memory if. Whose group through despite cau",
    "if": [
        "oic.if.a",
        "oic.if.baseline"
    ],
    "type": "Saturation"
}