{
    "id": "urn:ngsi-ld:Media:id:KMUP:25040035",
    "dateCreated": "2021-04-11T05:34:39Z",
    "dateModified": "1982-02-12T20:54:43Z",
    "source": "Shoulder bad yet five. Character church certainly activity fire.",
    "name": "Science treat support arm identify t",
    "alternateName": "Same never character you bank thank capital. Tough point force blood.",
    "description": "Point woman open similar indicate available. National score thousand future discuss create. Development woman authority sea tell.",
    "dataProvider": "Stand good claim economy think remember. Arm water have consider Mrs.",
    "owner": [
        "urn:ngsi-ld:Media:items:ZEFZ:21408276",
        "urn:ngsi-ld:Media:items:OOXY:12879420"
    ],
    "seeAlso": [
        "urn:ngsi-ld:Media:items:CBWT:71662128"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            -9.1899865,
            -8.895685
        ]
    },
    "address": {
        "streetAddress": "Music why game however recently big. South half most three situation. Blood side without policy case upon nearly imagine.",
        "addressLocality": "Star key over. Floor parent here part tax everybody sometimes. Worry next concern try receive almost.",
        "addressRegion": "Return ask prove within. Back budget manager know their treat month. La",
        "addressCountry": "Air job pull.",
        "postalCode": "Red number kind defense conference kitchen. Ok receive ago listen.",
        "postOfficeBoxNumber": "Through wall include again. Yet manager of low.",
        "streetNr": "At feeling oil purpose agent. Most similar available mouth position. Approach significant plant already ten receive employee yard.",
        "district": "Society various view "
    },
    "areaServed": "Six political phone grow dream. Inside enjoy total near appear market catch certainly.",
    "rt": [
        "oic.r.media"
    ],
    "media": [
        {
            "sdp": [
                "Half item our nor past. Success soldier reveal surface. Be by few ",
                "Billion box set song production hard those dinner. Prove end author plan unit finally."
            ],
            "url": "History couple Republican us right perhaps none. Last position concern. Either along me bit loss."
        },
        {
            "sdp": [
                "Authorit",
                "Continue figure project quickly church."
            ],
            "url": "Thank quickly education only rate usually hot. Door century range drug bank myself. Customer must interesting build pick collection."
        }
    ],
    "n": "Value impro",
    "if": [
        "oic.if.baseline",
        "oic.if.s"
    ],
    "type": "Media"
}