{
    "id": "urn:ngsi-ld:AutoWhiteBalance:id:IWWJ:89932325",
    "dateCreated": "2006-08-15T17:31:25Z",
    "dateModified": "2009-08-14T00:51:49Z",
    "source": "Though realize sav",
    "name": "International management go get. Degree production skill season attention away many.",
    "alternateName": "Manager wear exist article kind. Hope smile recent than once property more. Cause personal actually war choice unit assume.",
    "description": "Security benefit rather eat member whose southern. Painting individual himself g",
    "dataProvider": "Without meet majority station. Ok yourself president Republican.",
    "owner": [
        "urn:ngsi-ld:AutoWhiteBalance:items:BDSM:75724340",
        "urn:ngsi-ld:AutoWhiteBalance:items:QYOC:51435150"
    ],
    "seeAlso": [
        "urn:ngsi-ld:AutoWhiteBalance:items:ZSQT:71423685"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            -77.6840755,
            -114.923609
        ]
    },
    "address": {
        "streetAddress": "Across speak research build blue method lawyer. Top require too campaign travel condition. Use player sing Mrs.",
        "addressLocality": "History maybe any me. City support anyone participant central wife place. Bar open set until safe in outside. Design management respons",
        "addressRegion": "Soldier east coach. Close marriage perhaps despite she pattern tough. Spring conf",
        "addressCountry": "Result key e",
        "postalCode": "Very Congress body. Financial quite fear area run according evidence. Power sound reality law change call.",
        "postOfficeBoxNumber": "Through house read school change cell before. Data city order future put bit play animal.",
        "streetNr": "Own condition expert time kee",
        "district": "Significant admit TV far meeting health bit. Increase factor anyone provide probably."
    },
    "areaServed": "Various notice tree. Real within on go doctor officer glass.",
    "rt": [
        "oic.r.colour.autowhitebalance"
    ],
    "autoWhiteBalance": true,
    "n": "Face picture case entire face house describe autho",
    "if": [
        "oic.if.baseline",
        "oic.if.a"
    ],
    "type": "AutoWhiteBalance"
}