{
    "id": "urn:ngsi-ld:AutomaticDocumentFeeder:id:JMBR:40356808",
    "dateCreated": "2016-12-09T12:20:09Z",
    "dateModified": "2022-05-24T07:38:50Z",
    "source": "Article executive whether seem hard and could. North activity would stand.",
    "name": "Part possible such agree anything design cell. Organizatio",
    "alternateName": "Party seek parent three effort. Stuff past raise each forc",
    "description": "Car right image. Bad short boy least yeah line keep whether. Such once foreign ask general treatment wish.",
    "dataProvider": "Order in significant best consider them. Relate rate southern nice suffer.",
    "owner": [
        "urn:ngsi-ld:AutomaticDocumentFeeder:items:ZFFN:68119665",
        "urn:ngsi-ld:AutomaticDocumentFeeder:items:VZGZ:95854717"
    ],
    "seeAlso": [
        "urn:ngsi-ld:AutomaticDocumentFeeder:items:JJPK:41205101"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            -43.0078925,
            -159.844304
        ]
    },
    "address": {
        "streetAddress": "Its drive without though new themselves. Throughout positive seat even.",
        "addressLocality": "International behavior finish. Health radio toward apply sell policy down team.",
        "addressRegion": "Involve before include race ago finally me. Own late light power. Why statement daughter front less program.",
        "addressCountry": "Part role factor fight southern look success. Necessary side couple teach hospital election. Foreign fight continue newspaper.",
        "postalCode": "Stock",
        "postOfficeBoxNumber": "Spend summer weight down season. Hour color street nati",
        "streetNr": "Color half middle. Could caus",
        "district": "Anyone at company card discuss. Recent him great allow."
    },
    "areaServed": "Here matter right family. Establish health figure player news continue.",
    "rt": [
        "oic.r.automaticdocumentfeeder"
    ],
    "adfStates": [
        "Goal trial sign simply black. Mention edge bar long interest support. Major Repub",
        "Why country day close just somebody. Wall subject future listen sell might year."
    ],
    "currentAdfState": "Police player there mor",
    "n": "Reality whatever less ball diff",
    "if": [
        "oic.if.baseline",
        "oic.if.s"
    ],
    "type": "AutomaticDocumentFeeder"
}