{
    "id": "urn:ngsi-ld:ColourHS:id:AKJK:40127853",
    "dateCreated": "1993-08-24T03:01:43Z",
    "dateModified": "2002-11-27T06:16:46Z",
    "source": "Wear prepare traditional a like indicate. Significant include whose future. Detail who likely business old.",
    "name": "Point agent including beyond. Community body every visit but she. Speak when may maybe worry. Tell attack crime it s",
    "alternateName": "Above they also environment analysis. Card throw trip get within red. Cell drug democratic.",
    "description": "Land good law market put agent. Our any watch reach energ",
    "dataProvider": "Million organization possible expect mention cover. Treat painting with who.",
    "owner": [
        "urn:ngsi-ld:ColourHS:items:ADWD:27178996",
        "urn:ngsi-ld:ColourHS:items:JQMN:51128252"
    ],
    "seeAlso": [
        "urn:ngsi-ld:ColourHS:items:YQTT:85182548"
    ],
    "location": {
        "type": "Point",
        "coordinates": [
            -39.4098375,
            -99.344663
        ]
    },
    "address": {
        "streetAddress": "Able stage Mr. If if every probably never. Start ",
        "addressLocality": "Stop important generation research. Mr need itself power. Happy most color contain dinner s",
        "addressRegion": "Class ev",
        "addressCountry": "Sell child Mr his can range. Memory morning record. Suddenly too born environmental prepare account city official.",
        "postalCode": "Case kid anyone discover white. Run trip rich approach. Tend at Democrat possible away life road.",
        "postOfficeBoxNumber": "Say anything seem require. Model experience election player.",
        "streetNr": "After same machine soldier life. Glass effect order foreign. Wind dream least yourself degree.",
        "district": "Company early research offer meet animal sometimes. Former response house always of."
    },
    "areaServed": "Morning no each thank image. Claim civil positive have summer. Close couple knowledge brother born.",
    "rt": [
        "oic.r.colour.hs"
    ],
    "hue": 311.1,
    "saturation": 25247,
    "maximumsaturation": 25247,
    "n": "Else memory if. Whose group through despite cause. Sense p",
    "precision": 100.2,
    "if": [
        "oic.if.baseline",
        "oic.if.a"
    ],
    "type": "ColourHS"
}